---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.Lpm
source: html/4b652be6-f760-12fa-6a92-cf083aee33d3.htm
---
# Autodesk.Revit.DB.SymbolTypeId.Lpm Property

Symbol LPM, indicating unit Liters per minute.

## Syntax (C#)
```csharp
public static ForgeTypeId Lpm { get; }
```